<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<HTML>
 <HEAD>
   <TITLE> [Luca-erp-users] Gesch&#228;ftliches Angebot
   </TITLE>
   <LINK REL="Index" HREF="http://lists.berlios.de/pipermail/luca-erp-users/2005-May/index.html" >
   <LINK REL="made" HREF="mailto:luca-erp-users%40lists.berlios.de?Subject=Re%3A%20%5BLuca-erp-users%5D%20%3D%3FISO-8859-1%3FQ%3FGesch%3DE4ftliches%3F%3D%20Angebot&In-Reply-To=%3C200505071256.j47Cugm06310%40bat.berlios.de%3E">
   <META NAME="robots" CONTENT="index,nofollow">
   <style type="text/css">
       pre {
           white-space: pre-wrap;       /* css-2.1, curent FF, Opera, Safari */
           }
   </style>
   <META http-equiv="Content-Type" content="text/html; charset=us-ascii">
   
   <LINK REL="Next"  HREF="000003.html">
 </HEAD>
 <BODY BGCOLOR="#ffffff">
   <H1>[Luca-erp-users] Gesch&#228;ftliches Angebot</H1>
    <B>M.Donavan</B> 
    <A HREF="mailto:luca-erp-users%40lists.berlios.de?Subject=Re%3A%20%5BLuca-erp-users%5D%20%3D%3FISO-8859-1%3FQ%3FGesch%3DE4ftliches%3F%3D%20Angebot&In-Reply-To=%3C200505071256.j47Cugm06310%40bat.berlios.de%3E"
       TITLE="[Luca-erp-users] Gesch&#228;ftliches Angebot">mosoladonavan at netscape.net
       </A><BR>
    <I>Sat May  7 14:55:20 CEST 2005</I>
    <P><UL>
        
        <LI>Next message: <A HREF="000003.html">[Luca-erp-users] CONGRATULATION!!!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#2">[ date ]</a>
              <a href="thread.html#2">[ thread ]</a>
              <a href="subject.html#2">[ subject ]</a>
              <a href="author.html#2">[ author ]</a>
         </LI>
       </UL>
    <HR>  
<!--beginarticle-->
<PRE>Gesch&#228;ftliches Angebot

Sie m&#246;gen &#252;berrascht sein, diesen Brief von mir zu erhalten, da Sie mich 
nicht pers&#246;nlich kennen. Der Grund meiner Vorstellung ist, dass ich Mosola 
Donavan der &#228;lteste Sohn von Louis Donavan  bin, einem Farmer in Simbabwe, 
der k&#252;rzlich im Landstreit in meinem Land ermordet wurde.

Ich bekam den Kontakt zu Ihnen &#252;ber das Internet, daher beschloss ich Ihnen 
zu schreiben.Vor dem Tod meines Vaters hatte er mich mit nach Accra -Ghana 
genommen, um 18,5 Millionen US-$ in eine Bank zu hinterlegen, da er die 
lauernde Gefahr in Simbabwe voraussah, legte er sein Geld in Form von 
Edelsteinen an. Die Summe war gedacht zum Erwerb neuer Maschinen und 
Chemikalien f&#252;r die Farmen und zur Etablierung einer neuen Farm in 
Swaziland.

Die Landprobleme begannen, als unser Pr&#228;sident Robert Mugabe eine 
Landreform einf&#252;hrte, die sich vorwiegend auf wei&#223;e reiche Farmer und 
einige wenige schwarze Farmer auswirkte und in der Ermordung und &#220;berf&#228;llen 
durch Kriegsveteranen und einige andere Geistesgest&#246;rte gipfelte.

Tats&#228;chlich wurden eine Menge Menschen ermordet, eines der Opfer war mein 
Vater.
Wegen dieses Hintergrundes floh ich mit meiner Familie aus Simbabwe, nach 
Ghana um unsre Leben zu retten und ich lebe selbst in den Niederlanden, wo 
ich studiere in eine Universit&#228;t.

Als dem &#228;ltesten Sohn meines Vaters bin ich verantwortlich f&#252;r die Suche 
nach einem geeignetes Konto, in eine zivilisiert L&#228;nder wohin wir unser 
Geld ohne Wissen meiner Regierung, die uns alles nehmen will was wir 
besitzen, transferieren k&#246;nnen.Die ganz Afrikanische Regierung scheint 
gemeinsame Sache mit ihnen zu machen.Ich bin konfrontiert mit dem Dilemma, 
diesen Geldbetrag aus Ghana zu holen in der Angst, die gleichen Erfahrungen 
noch einmal zu machen, alle afrikanischen L&#228;nder haben die gleiche 
politische Geschichte,folglich habe ich kein Vertrauen.

Als Gesch&#228;ftsmann suche ich einen Partner, dem ich meine Zukunft 
anvertrauen kann und die meiner Familie. Ich muss Ihnen noch mitteilen, 
dass diese Transaktion risikolos ist.Wenn Sie mir und meiner Familie 
beistehen wollen, m&#246;chte ich von Ihnen nur, dass Sie ein Arrangement mit 
der Sicherheits- Abteilung der Chartered bank of Ghana machen f&#252;r die 
&#220;bergabe der Fonds durch unser Familienrechtsanwalt.

Vorher m&#252;ssen die Modalit&#228;ten zum Wechsel des Besitzes der Anlagen und noch 
wichtiger des Geldes, das ich zu investieren gedachte, stattgefunden haben. 
Ich habe zwei Optionen f&#252;r Sie, erstens k&#246;nnen Sie w&#228;hlen, einen bestimmten 
Prozentsatz des Geldes f&#252;r die Nutzung Ihres Kontos f&#252;r die Transaktion zu 
bekommen. Oder Sie k&#246;nnen zweitens in eine Partnerschaft mit mir treten um 
das Geld sehr viel profitabler in Ihrem Land zu investieren. Welche Option 
Sie auch w&#228;hlen, f&#252;hlen Sie sich frei, sich bei mir zu melden.

Ich plane 5% des Geldes f&#252;r alle Arten von Unkosten im Prozess der 
Transaktionen zu verwenden. Sollten Sie keine Partnerschaft bevorzugen, bin 
ich gewillt 10% des Geldes zu bezahlen, w&#228;hrend die restlichen 85% f&#252;r 
Investitionen in Ihrem Land gedacht sind.Nehmen Sie Kontakt mit mir &#252;ber 
dieses E-Mail -Adresse:<A HREF="https://lists.berlios.de/mailman/listinfo/luca-erp-users">donavanmosola at netscape.net</A> ich  bitte Sie inst&#228;ndig 
absolutes Stillschweigen &#252;ber diese Transaktion zu wahren.

Danke, Gott segne Sie!

M.Donavan.

</PRE>

<!--endarticle-->
    <HR>
    <P><UL>
        <!--threads-->
	
	<LI>Next message: <A HREF="000003.html">[Luca-erp-users] CONGRATULATION!!!
</A></li>
         <LI> <B>Messages sorted by:</B> 
              <a href="date.html#2">[ date ]</a>
              <a href="thread.html#2">[ thread ]</a>
              <a href="subject.html#2">[ subject ]</a>
              <a href="author.html#2">[ author ]</a>
         </LI>
       </UL>

<hr>
<a href="https://lists.berlios.de/mailman/listinfo/luca-erp-users">More information about the Luca-erp-users
mailing list</a><br>
</body></html>
